import bookImg from './book.png'

const books = [
  {
    title: '1984',
    author: 'Джордж Оруэлл',
    id: 84,
    img: bookImg,
    description:
      'Культовая антиутопия Джорджа Оруэлла являет страшные картины мира, в котором мы могли бы жить. Мира, где правды не существует, а любовь под запретом. Мира, где свобода — это рабство, а незнание — сила. Уинстон – обычный лондонский служащий, винтик в огромной государственной машине, каждый день переписывающей историю. За ним постоянно следят камеры, коллеги, соседи, шпионы. Система работает как часы, безжалостно расправляясь с инакомыслящими, но Уинстон чувствует: где-то есть те, кто хочет падения режима не меньше него самого. И однажды он встречает Джулию…',
  },
  {
    title: 'Убить пересмешника',
    author: 'Харпер Ли',
    id: 114,
    img: bookImg,
    description:
      'История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца – честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой «южной аристократии». История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего – история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. «Ветер перемен» только-только повеял над Америкой. Что он принесет?..',
  },
  {
    title: 'Скотный двор',
    author: 'Джордж Оруэлл',
    id: 34,
    img: bookImg,
    description:
      'В книгу включена не только легендарная повесть-притча Оруэлла «Скотный двор», но и эссе разных лет – «Литература и тоталитаризм», «Писатели и Левиафан», «Заметки о национализме» и другие. Что привлекает читателя в художественной и публицистической прозе этого запретного в тоталитарных странах автора? В первую очередь – острейшие проблемы политической и культурной жизни 40-х годов XX века, которые и сегодня продолжают оставаться актуальными. А также объективность в оценке событий и яркая авторская индивидуальность, помноженные на истинное литературное мастерство.',
  },
  {
    title: '1984',
    author: 'Джордж Оруэлл',
    id: 84,
    img: bookImg,
    description:
      'Культовая антиутопия Джорджа Оруэлла являет страшные картины мира, в котором мы могли бы жить. Мира, где правды не существует, а любовь под запретом. Мира, где свобода — это рабство, а незнание — сила. Уинстон – обычный лондонский служащий, винтик в огромной государственной машине, каждый день переписывающей историю. За ним постоянно следят камеры, коллеги, соседи, шпионы. Система работает как часы, безжалостно расправляясь с инакомыслящими, но Уинстон чувствует: где-то есть те, кто хочет падения режима не меньше него самого. И однажды он встречает Джулию…',
  },
  {
    title: 'Убить пересмешника',
    author: 'Харпер Ли',
    id: 114,
    img: bookImg,
    description:
      'История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца – честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой «южной аристократии». История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего – история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. «Ветер перемен» только-только повеял над Америкой. Что он принесет?..',
  },
  {
    title: 'Скотный двор',
    author: 'Джордж Оруэлл',
    id: 34,
    img: bookImg,
    description:
      'В книгу включена не только легендарная повесть-притча Оруэлла «Скотный двор», но и эссе разных лет – «Литература и тоталитаризм», «Писатели и Левиафан», «Заметки о национализме» и другие. Что привлекает читателя в художественной и публицистической прозе этого запретного в тоталитарных странах автора? В первую очередь – острейшие проблемы политической и культурной жизни 40-х годов XX века, которые и сегодня продолжают оставаться актуальными. А также объективность в оценке событий и яркая авторская индивидуальность, помноженные на истинное литературное мастерство.',
  },
  {
    title: '1984',
    author: 'Джордж Оруэлл',
    id: 84,
    img: bookImg,
    description:
      'Культовая антиутопия Джорджа Оруэлла являет страшные картины мира, в котором мы могли бы жить. Мира, где правды не существует, а любовь под запретом. Мира, где свобода — это рабство, а незнание — сила. Уинстон – обычный лондонский служащий, винтик в огромной государственной машине, каждый день переписывающей историю. За ним постоянно следят камеры, коллеги, соседи, шпионы. Система работает как часы, безжалостно расправляясь с инакомыслящими, но Уинстон чувствует: где-то есть те, кто хочет падения режима не меньше него самого. И однажды он встречает Джулию…',
  },
  {
    title: 'Убить пересмешника',
    author: 'Харпер Ли',
    id: 114,
    img: bookImg,
    description:
      'История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца – честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой «южной аристократии». История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего – история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. «Ветер перемен» только-только повеял над Америкой. Что он принесет?..',
  },
  {
    title: 'Скотный двор',
    author: 'Джордж Оруэлл',
    id: 34,
    img: bookImg,
    description:
      'В книгу включена не только легендарная повесть-притча Оруэлла «Скотный двор», но и эссе разных лет – «Литература и тоталитаризм», «Писатели и Левиафан», «Заметки о национализме» и другие. Что привлекает читателя в художественной и публицистической прозе этого запретного в тоталитарных странах автора? В первую очередь – острейшие проблемы политической и культурной жизни 40-х годов XX века, которые и сегодня продолжают оставаться актуальными. А также объективность в оценке событий и яркая авторская индивидуальность, помноженные на истинное литературное мастерство.',
  },
  {
    title: '1984',
    author: 'Джордж Оруэлл',
    id: 84,
    img: bookImg,
    description:
      'Культовая антиутопия Джорджа Оруэлла являет страшные картины мира, в котором мы могли бы жить. Мира, где правды не существует, а любовь под запретом. Мира, где свобода — это рабство, а незнание — сила. Уинстон – обычный лондонский служащий, винтик в огромной государственной машине, каждый день переписывающей историю. За ним постоянно следят камеры, коллеги, соседи, шпионы. Система работает как часы, безжалостно расправляясь с инакомыслящими, но Уинстон чувствует: где-то есть те, кто хочет падения режима не меньше него самого. И однажды он встречает Джулию…',
  },
  {
    title: 'Убить пересмешника',
    author: 'Харпер Ли',
    id: 114,
    img: bookImg,
    description:
      'История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца – честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой «южной аристократии». История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего – история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. «Ветер перемен» только-только повеял над Америкой. Что он принесет?..',
  },
  {
    title: 'Скотный двор',
    author: 'Джордж Оруэлл',
    id: 34,
    img: bookImg,
    description:
      'В книгу включена не только легендарная повесть-притча Оруэлла «Скотный двор», но и эссе разных лет – «Литература и тоталитаризм», «Писатели и Левиафан», «Заметки о национализме» и другие. Что привлекает читателя в художественной и публицистической прозе этого запретного в тоталитарных странах автора? В первую очередь – острейшие проблемы политической и культурной жизни 40-х годов XX века, которые и сегодня продолжают оставаться актуальными. А также объективность в оценке событий и яркая авторская индивидуальность, помноженные на истинное литературное мастерство.',
  },
]

export default books
